[
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-style-settings",
  "dataview",
  "obsidian-git",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "editor-width-slider",
  "table-editor-obsidian",
  "obsidian-spaced-repetition",
  "obsidian-latex-suite"
]